[
  { "text": "Estad quietos, y conoced que yo soy Dios; Seré exaltado entre las naciones; enaltecido seré en la tierra.", "ref": "Salmos 46:10" },
  { "text": "Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi vida; ¿de quién he de atemorizarme?", "ref": "Salmos 27:1" },
  { "text": "Fíate de Jehová de todo tu corazón, Y no te apoyes en tu propia prudencia.", "ref": "Proverbios 3:5" },
  { "text": "Cercano está Jehová a los quebrantados de corazón; Y salva a los contritos de espíritu.", "ref": "Salmos 34:18" },
  { "text": "Buscad a Jehová mientras puede ser hallado, llamadle en tanto que está cercano.", "ref": "Isaías 55:6" },
  { "text": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis.", "ref": "Jeremías 29:11" },
  { "text": "Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces.", "ref": "Jeremías 33:3" },
  { "text": "Encomienda a Jehová tu camino, Y confía en él; y él hará.", "ref": "Salmos 37:5" },
  { "text": "Acercaos a Dios, y él se acercará a vosotros.", "ref": "Santiago 4:8" },
  { "text": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.", "ref": "Mateo 11:28" },

  { "text": "El que habita al abrigo del Altísimo Morará bajo la sombra del Omnipotente.", "ref": "Salmos 91:1" },
  { "text": "Jehová es mi pastor; nada me faltará.", "ref": "Salmos 23:1" },
  { "text": "Echa sobre Jehová tu carga, y él te sustentará; No dejará para siempre caído al justo.", "ref": "Salmos 55:22" },
  { "text": "Todo lo puedo en Cristo que me fortalece.", "ref": "Filipenses 4:13" },
  { "text": "No se turbe vuestro corazón; creéis en Dios, creed también en mí.", "ref": "Juan 14:1" },
  { "text": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas.", "ref": "Mateo 6:33" },
  { "text": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo; siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.", "ref": "Isaías 41:10" },
  { "text": "El corazón alegre constituye buen remedio; Mas el espíritu triste seca los huesos.", "ref": "Proverbios 17:22" },
  { "text": "Porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido.", "ref": "Lucas 19:10" },
  { "text": "Jehová guardará tu salida y tu entrada Desde ahora y para siempre.", "ref": "Salmos 121:8" },

  { "text": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.", "ref": "Salmos 119:105" },
  { "text": "El temor de Jehová es el principio de la sabiduría.", "ref": "Proverbios 9:10" },
  { "text": "Más el justo por su fe vivirá.", "ref": "Habacuc 2:4" },
  { "text": "Jehová es bueno, fortaleza en el día de la angustia; Y conoce a los que en él confían.", "ref": "Nahúm 1:7" },
  { "text": "Escudriñad las Escrituras; porque a vosotros os parece que en ellas tenéis la vida eterna.", "ref": "Juan 5:39" },
  { "text": "La paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones.", "ref": "Filipenses 4:7" },
  { "text": "Jesucristo es el mismo ayer, y hoy, y por los siglos.", "ref": "Hebreos 13:8" },
  { "text": "Porque Dios es el que en vosotros produce así el querer como el hacer, por su buena voluntad.", "ref": "Filipenses 2:13" },
  { "text": "Porque donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos.", "ref": "Mateo 18:20" },
  { "text": "Jehová está cerca de todos los que le invocan, De todos los que le invocan de veras.", "ref": "Salmos 145:18" },

  { "text": "Mas él da mayor gracia. Por esto dice: Dios resiste a los soberbios, y da gracia a los humildes.", "ref": "Santiago 4:6" },
  { "text": "Porque para Dios no hay nada imposible.", "ref": "Lucas 1:37" },
  { "text": "El cielo y la tierra pasarán, pero mis palabras no pasarán.", "ref": "Mateo 24:35" },
  { "text": "El que dice que permanece en él, debe andar como él anduvo.", "ref": "1 Juan 2:6" },
  { "text": "Antes sed benignos unos con otros.", "ref": "Efesios 4:32" },
  { "text": "No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento.", "ref": "Romanos 12:2" },
  { "text": "Jehová es mi fortaleza y mi escudo; En él confió mi corazón, y fui ayudado.", "ref": "Salmos 28:7" },
  { "text": "Dios es fiel, por el cual fuisteis llamados a la comunión con su Hijo Jesucristo.", "ref": "1 Corintios 1:9" },
  { "text": "El amor nunca deja de ser.", "ref": "1 Corintios 13:8" },
  { "text": "Si confesamos nuestros pecados, él es fiel y justo para perdonar.", "ref": "1 Juan 1:9" },

  { "text": "Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito.", "ref": "Juan 3:16" },
  { "text": "Mas a todos los que le recibieron, a los que creen en su nombre, les dio potestad de ser hechos hijos de Dios.", "ref": "Juan 1:12" },
  { "text": "Jehová cumplirá su propósito en mí.", "ref": "Salmos 138:8" },
  { "text": "El que sigue la justicia y la misericordia Hallará la vida.", "ref": "Proverbios 21:21" },
  { "text": "Bienaventurados los de limpio corazón, porque ellos verán a Dios.", "ref": "Mateo 5:8" },
  { "text": "El Señor es mi ayudador; no temeré.", "ref": "Hebreos 13:6" },
  { "text": "Perseverad en la oración.", "ref": "Colosenses 4:2" },
  { "text": "Jehová dará gracia y gloria.", "ref": "Salmos 84:11" },
  { "text": "A los que aman a Dios, todas las cosas les ayudan a bien.", "ref": "Romanos 8:28" },
  { "text": "El gozo de Jehová es vuestra fuerza.", "ref": "Nehemías 8:10" },

  { "text": "Porque el Señor es bueno; para siempre es su misericordia.", "ref": "Salmos 118:29" },
  { "text": "Jehová te bendiga, y te guarde.", "ref": "Números 6:24" },
  { "text": "Si alguno quiere venir en pos de mí, niéguese a sí mismo.", "ref": "Mateo 16:24" },
  { "text": "El que encubre sus pecados no prosperará.", "ref": "Proverbios 28:13" },
  { "text": "Mas los que esperan a Jehová tendrán nuevas fuerzas.", "ref": "Isaías 40:31" },
  { "text": "Jehová es justo en todos sus caminos.", "ref": "Salmos 145:17" },
  { "text": "El que guarda su palabra, en éste verdaderamente el amor de Dios se ha perfeccionado.", "ref": "1 Juan 2:5" },
  { "text": "Jehová es mi roca y mi castillo.", "ref": "Salmos 18:2" },
  { "text": "Mi paz os dejo, mi paz os doy.", "ref": "Juan 14:27" },
  { "text": "Todo el que invocare el nombre del Señor, será salvo.", "ref": "Romanos 10:13" }
]

